"DIALER" = "Tastierino";
"SPEED_DIAL" = "Preferiti";
"ADDRESS_BOOK" = "Contatti";
"CALL_HISTORY" = "Recenti";
"VOICEMAIL" = "Segreteria";

"THIS_PHONE" = "Il mio numero:";
"UNKNOWN_CALLER" = "Sconosciuto";
"BLOCKED_CALLER" = "Sconosciuto";
"UNKNOWN_CALLER_DETAIL" = "Chiamante sconosciuto";
"BLOCKED_CALLER_DETAIL" = "Chiamante sconosciuto";
"UNKNOWN_LOCATION" = "Posizione sconosciuta";
"CANCEL" = "Annulla";
"CALL" = "Chiama";
"VOICEMAIL_CALLER" = "Segreteria";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Vivavoce";